jethrokuan/z
jethrokuan/fzf
jorgebucaran/bax.fish
laughedelic/pisces
Gazorby/fish-abbreviation-tips
aaronsky/xcode-omf
avimehenwal/git-refresh
oh-my-fish/plugin-gi
vincentjames501/fish-kill-on-port
oh-my-fish/plugin-thefuck
rbenv/fish-rbenv
